/* No comment provided by engineer. */
" - Maya Ka'an" = " - Maya Ka'an";

/* No comment provided by engineer. */
"-Binoculares" = "-Binoculares";

/* No comment provided by engineer. */
"-Bloqueador biodegradable" = "-Bloqueador biodegradable";

/* No comment provided by engineer. */
"-Cámara fotográfica" = "-Cámara fotográfica";

/* No comment provided by engineer. */
"-Cámara fotográfica o de video" = "-Cámara fotográfica o de video";

/* No comment provided by engineer. */
"-En el Santuario de la Cruz Parlante no esta permitido el acceso con zapatos, ni tomar fotografías" = "-En el Santuario de la Cruz Parlante no esta permitido el acceso con zapatos, ni tomar fotografías";

/* No comment provided by engineer. */
"-Gorra" = "-Gorra";

/* No comment provided by engineer. */
"-Lentes para sol" = "-Lentes para sol";

/* No comment provided by engineer. */
"-Opción de hospedaje en cabañas rústicas" = "-Opción de hospedaje en cabañas rústicas";

/* No comment provided by engineer. */
"-Pantalones" = "-Pantalones";

/* No comment provided by engineer. */
"-Pantalones de tela ligera o de campo" = "-Pantalones de tela ligera o de campo";

/* No comment provided by engineer. */
"-Personas con alguna reacción alérgica de piquetes de insectos (mosquitos, tábanos, abejas) llevar consigo el medicamento de su preferencia" = "-Personas con alguna reacción alérgica de piquetes de insectos (mosquitos, tábanos, abejas) llevar consigo el medicamento de su preferencia";

/* No comment provided by engineer. */
"-Repelente biodegradable" = "-Repelente biodegradable";

/* No comment provided by engineer. */
"-Ropa cómoda" = "-Ropa cómoda";

/* No comment provided by engineer. */
"-Ropa para cambiarse" = "-Ropa para cambiarse";

/* No comment provided by engineer. */
"-Ropa y zapatos cómodos" = "-Ropa y zapatos cómodos";

/* No comment provided by engineer. */
"-Sandalias" = "-Sandalias";

/* No comment provided by engineer. */
"-Toalla" = "-Toalla";

/* No comment provided by engineer. */
"-Traje de baño" = "-Traje de baño";

/* No comment provided by engineer. */
"-Zapatos cómodos" = "-Zapatos cómodos";

/* No comment provided by engineer. */
"-Zapatos deportivos" = "-Zapatos deportivos";

/* No comment provided by engineer. */
"Antiguo santuario maya conocido como 'Pueblo de Guerreros'." = "Antiguo santuario maya conocido como 'Pueblo de Guerreros'.";

/* No comment provided by engineer. */
"Atrévete a explorar la misteriosa Cueva de las Serpientes Colgantes." = "Atrévete a explorar la misteriosa Cueva de las Serpientes Colgantes.";

/* No comment provided by engineer. */
"Bloqueador biodregadable" = "Bloqueador biodregadable";

/* No comment provided by engineer. */
"Cámara forográfica" = "Cámara forográfica";

/* No comment provided by engineer. */
"description" = "description";

/* No comment provided by engineer. */
"Descubre costumbres y tradiciones mayas a través de sus habitantes." = "Descubre costumbres y tradiciones mayas a través de sus habitantes.";

/* No comment provided by engineer. */
"Descubre esta comunidad que significa “tronco del huhub” en lengua maya." = "Descubre esta comunidad que significa “tronco del huhub” en lengua maya.";

/* No comment provided by engineer. */
"Descubre lugares increíbles en Maya Ka'an" = "Descubre lugares increíbles en Maya Ka'an";

/* No comment provided by engineer. */
"Descubre un paraíso de arenas blancas a 50 km de Tulum." = "Descubre un paraíso de arenas blancas a 50 km de Tulum.";

/* No comment provided by engineer. */
"Destinos" = "Destinos";

/* No comment provided by engineer. */
"Déjate envolver en la majestuosidad de los árboles milenarios." = "Déjate envolver en la majestuosidad de los árboles milenarios.";

/* No comment provided by engineer. */
"Directorio" = "Directorio";

/* No comment provided by engineer. */
"Encantadora comunidad de pescadores, ideal para pesca deportiva." = "Encantadora comunidad de pescadores, ideal para pesca deportiva.";

/* No comment provided by engineer. */
"Escapadas" = "Escapadas";

/* No comment provided by engineer. */
"Galería" = "Galería";

/* No comment provided by engineer. */
"Gorra" = "Gorra";

/* No comment provided by engineer. */
"Llevar efectivo" = "Llevar efectivo";

/* No comment provided by engineer. */
"Mapa" = "Mapa";

/* No comment provided by engineer. */
"Necesitas activar tu conexión a internet." = "Necesitas activar tu conexión a internet.";

/* No comment provided by engineer. */
"Población más antigua famosa por sus construcciones coloniales." = "Población más antigua famosa por sus construcciones coloniales.";

/* No comment provided by engineer. */
"Ropa cómoda" = "Ropa cómoda";

/* No comment provided by engineer. */
"Tips" = "Tips";

/* No comment provided by engineer. */
"title" = "title";

/* No comment provided by engineer. */
"Traje de Baño" = "Traje de Baño";

/* No comment provided by engineer. */
"Viaja a un antiguo puerto maya rodeado por la selva." = "Viaja a un antiguo puerto maya rodeado por la selva.";

/* No comment provided by engineer. */
"Visita " = "Visita ";

